{
  "id": "post5",
  "title": "Siempre Vuelvo",
  "date": "13 de marzo de 2025",
  "excerpt": "<p>Vuelvo. Claro que vuelvo, como si tuviera otra opción. Vuelvo como esa tos que me persigue cada invierno porque nunca he sabido cómo abrigarme bien. Me planto otra vez frente a esta página en blanco, que me pregunta burlándose de mí: “Bueno, ¿y ahora qué, artista?”. Me paraliza y me consume al mismo tiempo. Una adicción de las baratas, de las que no necesitan camello, solo un teclado y las ganas de enredarme en los pensamientos de mi cabeza.</p>",
  "content": "<br><p>Vuelvo. Claro que vuelvo, como si tuviera otra opción. Vuelvo como esa tos que me persigue cada invierno porque nunca he sabido cómo abrigarme bien. Me planto otra vez frente a esta página en blanco, que me pregunta burlándose de mí: “Bueno, ¿y ahora qué, artista?”. Me paraliza y me consume al mismo tiempo. Una adicción de las baratas, de las que no necesitan camello, solo un teclado y las ganas de enredarme en los pensamientos de mi cabeza.</p><br><p>Esta mañana me desperté otra vez con ese cosquilleo en los dedos, esa señal de que la página en blanco viene a cobrarse lo que le debo. En los últimos cinco años no he escrito otra cosa que no haya sido un correo electrónico o listas de tareas que nunca termino. Cinco años desde que dejé mi cuaderno en el fondo del cajón, prometiéndole: “Cuando acabe mis estudios, volveremos a vernos”. Y ahí lo dejé tirado, como un amante de segunda, deshojando ilusiones rotas, mientras yo seguía fabricando excusas.</p><br><p>Aquí todo sigue como lo dejé: mi escritorio sigue lleno de buenas intenciones. Mi cuaderno verde sigue cogiendo polvo con páginas de ideas a medio hacer que, francamente, no sé ni de dónde salieron. Y mi flexo sigue soltando esa luz azul que tanto me gusta. Este es mi escondite en medio de tanto caos. Afuera, la ciudad se despereza con el mismo ruido de siempre. Sentado, escuchando un poco de jazz, intento revivir, de un coma profundo, a mi yo de hace cinco años. Misión imposible, escribo en una esquina, casi en broma.</p><br><p>Para mí, la escritura es como un amor de esos que, por algún motivo, no acaba nunca de cuajar. Nos vemos, nos reconocemos, nos prometemos el mundo y la luna y luego nos dejamos en visto mutuamente. “¿Dónde estabas?”, me dice la página en blanco cada vez que vuelvo. Y yo, torpe, sin saber qué responderle, balbuceo algo sobre estar ocupado, cansado o asustado.</p><br><p>Porque escribir impone. Es mostrarte tal cual eres, enfrentarte a tus ideas más mediocres, a la posibilidad de que lo que salga sea un desastre, una pérdida de tiempo. Es exponerte al ridículo, a una disciplina que nunca tienes. Y es que escupir lo que llevas dentro da miedo, sí, pero aquí estoy otra vez. Como un idiota que no aprende. Y acaba mandando otro mensaje tras ser ignorado.</p><br><p>En el instituto, escribir era mi vía de escape, un escondite donde me sentaba a jugar conmigo mismo. Entre exámenes, resacas y amores de un fin de semana, me escapaba a mi rincón secreto, invisible para todos, a escribir relatos que nunca compartía. Era mi psicólogo gratuito, mi manera de no acabar desquiciado.</p><br><p>Luego llegó la vida adulta, a devorar mi tiempo, mis sueños y mis ganas de vivir. El trabajo, los problemas, las excusas. La escritura pasó a ser un pequeño capricho de algunos fines de semana, una noche de insomnio o un arrebato en mitad de unas vacaciones. Cada vez que volvía, sentía esa mezcla de culpa y alivio. “Esta vez me quedo”, le prometía a la hoja con un guiño. Sabía que mentía, pero algo en mí se negaba a soltar la verdad.</p><br><p>¿Por qué no consigo sostener esto en el tiempo? ¿Por qué siempre termino alejándome para luego volver arrastrándome? A veces pienso que este vaivén es lo que mantiene la chispa viva; que si escribiera todos los días se volvería otra tarea más, otra casilla a tachar en mi lista de tareas pendientes entre lavar los platos y revisar el último correo electrónico.</p><br><p>Hoy, mientras mis dedos juegan con el teclado, siento esa mezcla de subidón y calma que solo escribir me da. Es como robar un beso tras meses de ausencia. Torpe, pero intenso. Al principio, las palabras salen a trompicones, tímidas; luego van cogiendo ritmo, fluyendo con ganas. El tiempo se esfuma: una hora pasa a ser un suspiro, y el ruido de afuera se apaga. Igual que mi último beso.</p><br><p>Escribo sobre mi relación tóxica con la página en blanco, sobre cómo siempre me abre la puerta, aunque me vaya una y otra vez. Y mientras sigo tecleando, lo veo: a lo mejor no se trata de ser constante, sino de ser honesto. Tal vez lo que cuenta es que, cada vez que vuelvo, lo hago de verdad, con todo lo que tengo. Escribir significa aceptar que habrá silencios, que habrá páginas que se queden vacías, que habrá veces en que te largues sin mirar atrás. Y está bien. Forma parte de mi trato con ella. Siempre ha sido así.</p><br><p>Cierro los ojos y respiro. La culpa por los años perdidos se va. En su lugar, hay algo que parece gratitud. Gratitud por este momento, por este reencuentro, por saber que, aunque vuelva a irme —porque me iré, no nos engañemos—, la página en blanco siempre va a estar esperándome. Y yo, como el imbécil que soy, voy a volver. Siempre vuelvo. Sigo tropezando con la misma piedra. Pero, ¡qué piedra! Qué oportunidad de empezar siempre de nuevo.</p>",
  "categories": ["mindPatterns"]
}