{
  "id": "post4",
  "title": "Zapatos Viejos",
  "date": "11 de Marzo de 2025",
  "excerpt": "Mateo caminaba despacio por las calles húmedas de Avilés, con el viento cortándole la cara como una navaja recién afilada. El olor a salitre y pescado; se le metía en la ropa, de manera pesada e imposible de sacudir.",
  "content": "<p><br>Mateo caminaba despacio por las calles húmedas de Avilés, con el viento cortándole la cara como una navaja recién afilada. El olor a salitre y pescado; se le metía en la ropa, de manera pesada e imposible de sacudir.</p><p><br>Sus playeros —si es que se podían llamar así— parecían haber perdido una guerra: las suelas tenían varios agujeros que dejaban pasar el agua, y las costuras estaban abiertas como heridas mal curadas.</p><p><br>Mateo intentaba esquivar los charcos como si fuera un juego, un baile torpe que siempre acababa perdiendo. Saltaba, y soltaba un “joder” entre dientes cada vez que el agua helada le calaba el calcetín. “Qué mierda de vida, ostia”, masculló, mientras un crío desde la otra acera se descojonaba señalándolo como si fuera el payaso del pueblo. Se tragó las ganas de mandarlo a la mierda. Total, ¿para qué?</p><p><br>Llevaba meses dando tumbos, atrapado entre trabajos temporales descargando pescado en el puerto y unos estudios que había abandonado por falta de dinero.</p><p><br>El agua salada del muelle había terminado de estropearle los playeros. “¡Eh, Mateo, cambia esos playeros. No seas miserable, hombre!”, le gritaban sus compañeros riéndose mientras él cargaba cajas. El, apretaba los dientes y seguía, pero cada burla era un golpe en la poca dignidad que le quedaba.</p><p><br>Había perdido uno de sus trabajos hacía poco, y ahora tenía que sobrevivir con cuatro duros que apenas le daban para comer. Los sueños de retomar los estudios y escapar de ese agujero se le escurrían como el agua se escurría por los agujeros de sus playeros.</p><p><br>Ese día, harto de gastar dinero en el autobús, decidió ir caminando a casa. Las piernas le pesaban como si arrastrara dos cadenas. Y entonces fue cuando lo vio: un viejo cartel medio borrado que decía “Segundas Oportunidades”.</p><p><br>Era una tienda de segunda mano, con un escaparate que parecía un cementerio lleno de trastos antiguos que nadie quería. Y ahí, entre ropa raída y cacharros oxidados, vio unos playeros. Eran preciosos, con un diseño que le encantaba, y el precio era toda una ganga.</p><p><br>Sin embargo, para Mateo, esa ganga era un lujo. Comprarlos significaba tener el estómago vacío una semana. Se quedó ahí plantado, abobado, con la mirada fija en los playeros.</p><p><br>Mateo dudó un segundo, pero entró a la tienda y pidió probárselos. Al meter el pie, se le escapó una sonrisa tonta. Le quedaban como si siempre hubieran sido suyos. En la parte de atrás, una flecha borrosa apuntaba hacia delante. “No pares”, susurró, y de repente le vino a la mente una foto en blanco y negro que su abuelo le había enseñado cuando era pequeño.</p><p><br>En aquella vieja fotografía, el abuelo salía en primer plano, joven y con cara de mala hostia. Detrás de él, perdido en el desenfoque, había un niño descalzo: Manuel, un primo lejano. Mateo recordó el día en que su abuelo, harto de sus quejas por no tener playeros nuevos para ir al colegio, le enseñó aquella fotografía, mientras le decía: “Un buen par de zapatos te llevará a tu destino, y tu ya los tienes”.</p><p><br>Durante la Guerra Civil, Manuel corrió 30 kilómetros para alertar a una familia de un ataque. Sus zapatos, hechos polvo, no fueron capaces de evitar que las piedras le cortaran los pies, ni que el barro se le metiera en las heridas. Pero el miedo a fallar le empujó más que el dolor. A pesar de todo, Manuel consiguió completar su misión y salvó a la familia. Mateo imaginó cada paso de Manuel, su agotamiento, y al compararlo con sus quejas tontas por unos playeros mojados, no pudo evitar sentirse avergonzado.</p><p><br>Con los playeros en las manos, Mateo sintió que aquella flecha no era un simple dibujo, sino un mensaje. Una señal. Sacó las monedas del bolsillo y las contó una por una encima del mostrador, mientras el dependiente lo miraba en silencio, como si juzgara su miseria.</p><p><br>Le faltaban 50 céntimos. En un último arranque de cabezonería, metió la mano en el forro de la cazadora y rebuscó con insistencia hasta que pudo palpar una moneda perdida entre las costuras. “Hostia, justo lo que me faltaba”, pensó, riéndose como si la suerte le hubiera hecho un guiño en el ultimo minuto.</p><p><br>Mateo salió de la tienda con los playeros ya puestos. El suelo se sentía distinto, más sólido. Sin poder evitarlo, lo primero que hizo fue saltar encima del primer charco que encontró, y al salpicarle el agua, riendo, sintió que por un momento todo empezaba a tener sentido. Imaginó que llevaba el peso de Manuel en sus propios pies. “Un buen par de zapatos te lleva a tu destino, y tu ya los tienes”, gruñó la voz del abuelo en su cabeza.</p><p><br>Meses después, Mateo volvió a “Segundas Oportunidades”. Los playeros estaban un poco más gastados, pero la flecha seguía ahí, apuntando hacia el frente, como una promesa imborrable que había firmado el día que los compró.</p><p><br>Ese día los llevaba puestos para su primer trabajo decente en mucho tiempo: ayudante en una imprenta. Sus manos ya no apestarían más a pescado, sino a tinta, y por fin sentía que su vida empezaba a encarrilarse.</p><p><br>Con un suspiro de alivio, Mateo dejó sus viejos playeros en la puerta de la tienda. Los había remendado con más ganas que talento, pero ya no los necesitaba. Cada paso con ellos había sido una lección: arriesgarse un poco, aunque sea con los pies cansados, puede llevarte a un destino mejor</p>",
  "categories": ["shadowTales"]
}