{
  "id": "post2",
  "title": "19 Dias",
  "date": "5 de Marzo de 2025",
  "excerpt": "<br><p>—Llevo meses hablando con una tía de Alemania —dijo Carlos mientras miraba su reflejo en la ventana del tren.<br></p><br><p>Miguel dejó el móvil a un lado, apartando su mente de una conversación de WhatsApp que parecía no llevar a ninguna parte.<br></p><br><p>—¿Y qué? ¿Te has enamorado de una europea por internet?<br></p><br><p>",
  "content": "<br><p>—Llevo meses hablando con una tía de Alemania —dijo Carlos mientras miraba su reflejo en la ventana del tren.<br></p><br><p>Miguel dejó el móvil a un lado, apartando su mente de una conversación de WhatsApp que parecía no llevar a ninguna parte.<br></p><br><p>—¿Y qué? ¿Te has enamorado de una europea por internet?<br></p><br><p>—No, gilipollas. O bueno, igual sí. Yo qué sé —dijo Carlos, pasándose la mano por el pelo y despeinándose aún más—. Ayer me mandó un mensaje de esos que no te dejan pegar ojo en toda la noche. Ya sabes, sobre cómo la hago sonreír, cómo siente esa \"conexión inexplicable\" conmigo a pesar de la distancia. Todo ese rollo, ya sabes.<br></p><br><p>Fuera, el paisaje cambiaba de los polígonos industriales a las montañas verdes. El cielo amenazaba lluvia, nubes grises que perseguían al tren como los pensamientos obsesivos de Carlos.<br></p><br><p>—Vamos, que está colada por ti.<br></p><br><p>—Está colada por una versión de mí que no existe. ¿No lo ves? —bajó la voz Carlos cuando el revisor pasó junto a ellos—. Estamos hablando de alguien que cree conocerme porque hemos intercambiado mensajes durante seis meses. Mensajes editados, pensados, perfectos. Nunca me ha visto recién levantado, nunca ha soportado mi olor después de entrenar, ni me ha escuchado repetir la misma anécdota aburrida una y otra vez.<br></p><br><p>El tren se detuvo en Monteana, un pueblo diminuto cuyo nombre apenas se podía leer en el viejo cartel de la estación. Por los altavoces, una voz apagada y aburrida anunció una parada de tres minutos. Nadie subió. Como si el mundo exterior respetara la intimidad de aquella conversación.<br></p><br><p>—¿Y se lo has dicho? —preguntó Miguel, observando a Carlos con más atención aún y reconociendo en su amigo una vulnerabilidad poco habitual.<br></p><br><p>—Sí. Fui brutalmente sincero. Le dije que se enamoraba de un fantasma, de una proyección; que es muy fácil idealizar a alguien que vive a miles de kilómetros. Le dije que estaba apostando por un espejismo que solo existía en su cabeza.<br></p><br><p>—Joder, qué cabrón —soltó Miguel con una carcajada que hizo que una señora, que estaba tejiendo, levantara la vista y frunciera ligeramente el ceño—. ¿Y ella qué respondió?<br></p><br><p>—Que soy un cínico. Que lo nuestro era lo más auténtico que había sentido en años. Que ella no era la misma desde que me conoció —dijo Carlos, haciendo una pausa mientras el tren arrancaba de nuevo. Su cuerpo se balanceó con el movimiento, como un péndulo entre la duda y la esperanza—. Deberías haber leído sus palabras. Transmitían una seguridad que yo no había sentido antes.<br></p><br><p>Carlos sacó una botella de agua de su mochila y bebió un buen trago. El vagón había caído en ese silencio peculiar de los viajes compartidos, interrumpido solo por el monótono traqueteo de las vías y el tecleo ocasional de un hombre de negocios en su portátil.<br></p><br><p>—¿Sabes qué es lo más jodido? Que, en el fondo, creo que tiene razón.<br></p><br><p>—¿Sobre qué?<br></p><br><p>—Sobre la existencia de algo especial. Algo real bajo toda esta frialdad digital. A veces le confío cosas que nunca te he contado a ti, y eso que te conozco desde los nueve años.<br></p><br><p>Miguel sintió una punzada de celos y curiosidad. Se preguntó qué secretos habría compartido Carlos con aquella desconocida, que él, después de tanto tiempo de amistad, no merecía conocer.<br></p><br><p>—Es por el anonimato —respondió, mostrando desinterés—. Resulta fácil abrirse cuando la otra persona no forma parte de tu vida real. No hay consecuencias, solo es un móvil.<br></p><br><p>—Ya. Pero aún así... hay momentos en que siento que me conoce mejor que nadie. Y yo a ella. Es absurdo, ¿verdad?<br></p><br><p>La lluvia comenzó a golpear el cristal con timidez.<br></p><br><p>—No sé si es absurdo o puede ser diferente —dijo Miguel, observando el perfil de su amigo recortado contra la ventana lluviosa, y se preguntó si alguna vez él mismo había sentido algo tan intenso por alguien.<br></p><br><p>—Le dije que era prácticamente imposible que funcionara. Su vida allá, la mía aquí. Los compromisos, las expectativas... Le solté todo sin filtros, como un capullo realista.<br></p><br><p>—¿Y?<br></p><br><p>—Se enfadó: \"¿Qué iba a pasar? ¡Y mucho!\" Me lanzó un discurso sobre sacrificios: abandonar su carrera, decepcionar a su familia por un tipo que conoció en internet —golpeó suavemente el cristal con los nudillos, como si llamara a una puerta invisible—. Mientras leía su mensaje, sentí tanta frustración, tanta rabia. Me sentí tan cobarde por no poder ver lo que ella podía ver.<br></p><br><p>Miguel asintió en silencio y pensó en todas las veces que él mismo había evitado el compromiso, en todas las relaciones que había saboteado ante el primer obstáculo. La señora que tejía comenzó a mirarlos con disimulo, como si reconociera en aquella conversación alguna parte de su juventud.<br></p><br><p>—Después de eso, silencio. Cinco días sin un mensaje. Nada. El primer día pensé que se le pasaría. El segundo, me convencí de que era lo mejor. El tercero, revisé el teléfono cada diez minutos. El cuarto, casi le escribo borracho. Y cuando ya creía que todo había terminado, que había destruido lo único genuino que me había sucedido en años, me lanzó la bomba: \"He aceptado ese trabajo en Avilés. Estaré allí en tres semanas. No te pido nada, solo quiero descubrir si somos tan reales como siento que somos.\"<br></p><br><p>El tren entró en un túnel, dejando el vagón en una oscuridad casi completa. Al volver la luz, Miguel vio que los ojos de Carlos brillaban con una mezcla de miedo e ilusión que los hacía parecer más jóvenes, casi adolescentes.<br></p><br><p>—¡Hostia! —exclamó Miguel, incorporándose en su asiento—. ¿Y tú qué le contestaste?<br></p><br><p>—Que la esperaría en el aeropuerto. Sin expectativas, sin promesas. Solo dos personas que intentan descubrir si lo suyo sobrevive al mundo real —comentó Carlos, frotándose las manos con nerviosismo—. Pero estoy acojonado. ¿Y si se siente desilusionada nada más verme? ¿Y si soy yo quien se desilusiona? ¿Y si todo esto solo funciona con un teléfono de por medio?<br></p><br><p>—Menuda locura.<br></p><br><p>—Su última respuesta fue la que más me impactó: \"Temo que no sepamos ver en persona a quienes hemos sido en la distancia.\" ¿Te das cuenta? Está tan acojonada como yo, pero aun así lo arriesga todo. Todo. Mientras yo sigo aquí, dudando, escondiéndome tras mi cinismo como si fuera un escudo. ¿Por qué no puedo solo agradecer lo que está pasando?<br></p><br><p>La lluvia empezó a golpear con fuerza los cristales. La señora había dejado de tejer y miraba por la ventana, quizás recordando algún lejano amor que nunca se atrevió a cruzar media Europa por ella. El hombre del portátil lo había cerrado y dormitaba con la boca abierta, ajeno a todo lo que le rodeaba.<br></p><br><p>—¿Crees que funcionará? —preguntó Miguel, sorprendido por la sinceridad de su amigo.<br></p><br><p>Carlos se quedó en silencio un momento, contemplando la pregunta.<br></p><br><p>—No lo sé. Creo que no. Pero hay algo en cómo me escribe, en cómo comprende incluso lo que no digo... Nunca he sentido que alguien me vea realmente como ella me ve, aunque sea a través de una pantalla.<br></p><br><p>Miguel tragó saliva y sintió una inesperada envidia. No por la chica en sí, sino por esa conexión que su amigo sentía. Por ese nivel de conexión que él nunca había experimentado, por esa desnudez emocional que siempre había evitado.<br></p><br><p>—¿Sabes? —dijo finalmente—. El año pasado viví algo similar con una chica de Tinder. No llegó a tanto, pero hubo un momento en que pensé, en que creí que había algo especial —confesó, algo que nunca había revelado a nadie, como si admitirlo fuera confesar una debilidad imperdonable—.<br></p><br><p>Al final, no tuve valor para llevarlo un paso más allá. Me convencí de que era mejor dejarlo así, como un bonito recuerdo digital. A veces me pregunto qué habría pasado si...<br></p><br><p>El tren comenzó a reducir su velocidad. Se acercaban a la siguiente estación.<br></p><br><p>—Faltan diecinueve días —dijo Carlos, ignorando el anuncio por megafonía—. Diecinueve días para descubrir si estoy loco o si, por primera vez en mi vida, he encontrado algo que merece la pena.<br></p><br><p>La lluvia cesó tan repentinamente como había comenzado. Un rayo de sol atravesó las nubes e iluminó el vagón con una luz cálida y dorada que parecía una señal.<br></p><br><p>—Pase lo que pase —continuó Carlos, mientras contemplaba el paisaje que se aclaraba frente a ellos—, al menos sabré que no me quedé con la duda, que tuve el valor de enfrentarme al mundo real, aunque me pueda llegar a destruir.<br></p><br><p>Miguel se incorporó y recogió su mochila mientras el tren se detenía por completo.<br></p><br><p>—Mi parada —dijo, poniéndose de pie—. Prométeme que me contarás cómo termina todo esto. Por una vez, necesito creer que estas cosas, como en las películas, salen bien. ¡Mucha suerte, amigo!<br></p><br><p>Carlos asintió, guiñándole un ojo y esbozando una media sonrisa en su rostro.<br></p><br><p>—Tal vez todos estamos a un mensaje, a una decisión, a un salto de fe que puede cambiar nuestras vidas —reflexionó Miguel, ya de pie en el pasillo—. Y la mayoría de las veces nos quedamos mirando lo que podría pasar, sin atrevernos a dar el paso.<br></p><br><p>El tren abrió sus puertas con un siseo que sonaba a oportunidad.<br></p><br><p>—Diecinueve días —repitió Carlos—. Te llamaré, te lo prometo.<br></p><br><p>Mientras Miguel paseaba por el andén y observaba cómo el tren se alejaba, llevándose a su amigo, sus miedos y sus esperanzas, pensó en su teléfono, en esa conversación abandonada meses atrás. Se preguntó si tendría el valor de retomarla, de arriesgarse como su amigo lo estaba haciendo. En esta era de aplicaciones, chats y mensajes de voz, quizás lo verdaderamente valiente sea atreverse a sentir algo real.<br></p>",
  "categories": [
    "shadowTales"
  ]
}
