{
  "id": "post3",
  "title": "Espejismos Modernos.",
  "date": "8 de Marzo de 2025",
  "excerpt": "<p>El otro día, durante un paseo sin mucho rumbo por un parque de Oviedo, me topé con dos escenas que parecían separadas por décadas. A un lado, dos jóvenes grababan un video para redes sociales, vendiendo promesas a su audiencia. \"Si yo he podido cambiar mi vida en un mes, tú también puedes\", repetían entre sonrisas perfectas y gestos ensayados, mientras detrás de cámaras se podía ver la verdad: dos chicos intentando engañar a otros detrás de la pantalla para que se afiliaran a una dudosa plataforma de criptomonedas.</p>",
  "content": "<br><p>El otro día, durante un paseo sin mucho rumbo por un parque de Oviedo, me topé con dos escenas que parecían separadas por décadas. A un lado, dos jóvenes grababan un video para redes sociales, vendiendo promesas a su audiencia. \"Si yo he podido cambiar mi vida en un mes, tú también puedes\", repetían entre sonrisas perfectas y gestos ensayados, mientras detrás de cámaras se podía ver la verdad: dos chicos intentando engañar a otros detrás de la pantalla para que se afiliaran a una dudosa plataforma de criptomonedas. A pocos metros de ellos, bajo un árbol, dos hombres compartían una litrona barata sentados en un banco, sus miradas estaban apagadas por la heroína que consumieron décadas atrás. ¿Y si no fueran tan diferentes?</p><br><p>La heroína no ha muerto; solo ha cambiado de traje. En los 80 y 90, se inyectaba en callejones, o se fumaba envuelta en papel de plata; hoy se disfraza de éxito. El camello ya no acecha en las sombras: tiene un canal de YouTube monetizado y te susurra que con \"un curso más, una pequeña inversión más\", serás libre, feliz, amado y saludable. Todo en el mismo pack. La aguja se transformó en la fiebre de los \"ingresos pasivos\", las promesas de \"felicidad instantánea\", el \"amor verdadero en tres pasos\" o de \"salud milagrosa\", pero el vacío que intentamos llenar sigue ahí, intacto.</p><br><p>Lo peor no es el engaño, es cómo lo aplaudimos. \"¿Mentir? No, estoy construyendo mi marca\", nos dicen mientras nos venden espejismos llenos de letra pequeña. No es estafa, es estrategia. Han pulido tanto sus mentiras que las han convertido en medallas: ¿pasas horas vendiendo ilusiones? Eres un emprendedor. ¿Finges un estilo de vida que no tienes? Eres un visionario. La sociedad aplaude al que miente con más estilo, siempre que lo envuelva en un buen filtro de marketing.</p><br><p>Y mientras, los gurús del éxito se frotan las manos: \"¡Tres pasos para ser millonario en un mes, encontrar el amor y alcanzar el nirvana interior!\", nosotros corremos en nuestra rueda de hámster, agotados y estancados. Vivimos una paradoja brutal: tenemos bibliotecas enteras en el bolsillo, pero preferimos videos de \"mindset millonario\" y fotos de Ferraris alquilados por horas. Retiros de meditación guiada por apps de pago o cursos sobre cómo encontrar tu alma gemela.</p><br><p>Pero ¿cuándo fue la última vez que nos sentimos libres, felices o cómodos en nuestra propia piel de verdad? Sabemos cómo fingir una vida perfecta, pero hemos olvidado cómo vivirla sin filtros. Hemos olvidado cómo ser nosotros mismos.</p><br><p>La heroína prometía olvido; el éxito promete que tal vez, solo tal vez, valamos algo. La vida —la cruda y real— espera más allá de la pantalla. ¿Cuándo dejaremos de perseguir espejismos y levantaremos la vista?</p>",
  "categories": [
    "mindPatterns"
  ]
}
