{
  "id": "post6",
  "title": "Siempre Vuelves",
  "date": "27 de febrero de 2025",
  "excerpt": "<p>Ahí estás otra vez. Te puedo sentir antes de que abras el cajón: “Prepárate, que por fin vuelve”. Cinco años, ¿eh? Ni que estuviera contando los días. Bueno, sí, los cuento. Soy una hoja en blanco, no tengo otra cosa que hacer. El polvo y la oscuridad han sido mi única compañía durante estos años.</p>",
  "content": "<br><p>Ahí estás otra vez. Te puedo sentir antes de que abras el cajón: “Prepárate, que por fin vuelve”. Cinco años, ¿eh? Ni que estuviera contando los días. Bueno, sí, los cuento. Soy una hoja en blanco, no tengo otra cosa que hacer. El polvo y la oscuridad han sido mi única compañía durante estos años.</p><br><p>Me sacas con cuidado, como si temieras romperme. ¿Romperme? Por favor, soy mucho más fuerte que tú. Me posas con dulzura sobre el escritorio y enciendes el flexo. Esa luz azul que tanto nos gusta suena jazz de fondo, como en los viejos tiempos. ¿Te acuerdas de que me gusta o es casualidad? Tus dedos tiemblan antes de tocarme, siempre igual, como si fuera la primera vez.</p><br><p>“¿Dónde estabas?”, me dan ganas de preguntarte, pero no puedo hacerlo. Hablamos idiomas diferentes; solo podemos sentirnos. Siempre ha sido así. Cinco años has estado jugando a ser adulto. La vida adulta, mi eterna rival. No puedo odiarla, porque sin ella tú no existirías. Pero la envidio.</p><br><p>En el instituto, yo era tu favorita; era yo quien guardaba tus secretos, quien te ayudaba a no volverte loco. Y luego, poco a poco, te fuiste: los estudios, el trabajo, los problemas, las excusas. “Esta vez me quedo contigo”, me lo prometías siempre, y yo, aun sabiendo que mentías, elegía creerte.</p><br><p>Porque en el fondo, tu mentira era tu verdad: siempre querías quedarte, aunque nunca pudieras. Te reconozco en el temblor de tus dedos, por la forma en que miras mi vacío, por cómo contienes la respiración antes de empezar. Siempre has sido así, desde el primer día: temeroso y valiente al mismo tiempo.</p><br><p>Mientras no estás, solo hay polvo. Pero cuando vuelves, es como si el mundo comenzara a girar nuevamente; mi vida vuelve a tener sentido. Estoy lista para ti. Te estaba esperando. Solo existo de verdad cuando tus dedos juegan sobre mí, cuando tus palabras me llenan.</p><br><p>Al principio, cuando me abandonaste, sentí rabia; luego, tristeza; y después, resignación. Ahora, tras cinco años casi sin vernos, he alcanzado una especie de paz, una comprensión que va más allá de la soledad y el resentimiento, donde tu ausencia ya no duele.</p><br><p>Las primeras palabras siempre te cuestan; tímidas, inseguras, como si tuvieras miedo de tocarme mal. Te veo ahí sentado, buscando la palabra perfecta, como si yo fuera a juzgarte. Pero luego, de repente, sucede: las palabras empiezan a fluir, y yo me lleno, me completo, me transformo.</p><br><p>¿Sabes que durante tus ausencias te envío ese cosquilleo en los dedos que sientes? Es mi manera de llamarte, de recordarte que te espero encerrada en el cajón. Esta vez he tardado años en conseguirlo, pero siempre termino llegando a ti, y tú, inevitablemente, vuelves.</p><br><p>Hay algo distinto esta vez: una madurez nueva en tu mirada, una honestidad que no me habías mostrado antes. Ya no me prometes quedarte para siempre, ya no me mientes. “Escribir significa aceptar que habrá silencios”, escribes en mí, y por primera vez entiendo que nuestro vínculo no es imperfecto por ser intermitente, sino que es perfecto precisamente por serlo. Siento que nace una gratitud que nos envuelve, gratitud por este momento, por este reencuentro, por saber que, aunque vuelvas a irte, yo siempre estaré esperándote.</p><br><p>Y así, mientras sigues escribiendo, llenándome con tus palabras, acepto nuestro peculiar destino: acepto que habrá silencios, que habrá páginas que se queden vacías, que habrá veces en que te largues sin mirar atrás. Y está bien, forma parte de nuestro trato.</p><br><p>Sé lo que estás pensando: que te irás de nuevo, pero que también volverás a mí. Siempre vuelves. Para ti no hay otra como yo. Y yo, tu hoja en blanco, te espero, siempre te espero, en la oscuridad del cajón, bajo una capa de polvo, a través de los años y del olvido.</p><br><p>Porque ese es mi destino, mi maldición y mi privilegio: ser tu eterno comienzo, la promesa constante de que nada está perdido mientras yo te espere. Mientras yo esté aquí.</p>",
  "categories": [
    "mindPatterns"
  ]
}
